tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sambadevi/powerlevel9k"
brew "ca-certificates"
brew "ansible", link: false
brew "python@3.9"
brew "awscli"
brew "bash"
brew "node", link: false
brew "bitwarden-cli", link: false
brew "coreutils"
brew "go"
brew "dep"
brew "docker", link: false
brew "docker-compose", link: false
brew "docker-machine"
brew "dos2unix"
brew "figlet"
brew "gh"
brew "ghostscript"
brew "git-extras"
brew "gnutls"
brew "gnupg"
brew "helm"
brew "htop"
brew "httpie"
brew "jq"
brew "kind"
brew "kite"
brew "minikube"
brew "neofetch"
brew "neovim"
brew "nvm"
brew "openjdk"
brew "packer"
brew "perl"
brew "pre-commit"
brew "pyenv"
brew "tcl-tk"
brew "python@3.8"
brew "stow"
brew "ta-lib"
brew "terraform"
brew "tflint"
brew "tmux"
brew "tree"
brew "vault"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "aws/tap/aws-sam-cli"
cask "alacritty"
cask "aws-vault"
cask "chromedriver"
cask "docker"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "iterm2"
