tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sambadevi/powerlevel9k"
brew "awscli"
brew "bitwarden-cli"
brew "coreutils"
brew "circleci"
brew "docker"
brew "docker-compose"
brew "figlet"
brew "gh"
brew "go"
brew "grep"
brew "helm"
brew "httpie"
brew "jq"
brew "kubernetes-cli"
brew "neofetch"
brew "packer"
brew "shellcheck"
brew "starship"
brew "terraform-docs"
brew "tfenv"
brew "tfsec"
brew "tflint"
brew "tmux"
brew "tree"
brew "vault"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "watch"
brew "aws-sam-cli"
brew "node"
cask "alacritty"
cask "bitwarden"
cask "chromedriver"
cask "discord"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "spectacle"
cask "visual-studio-code"
