tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sambadevi/powerlevel9k"
brew "awscli"
brew "bitwarden-cli"
brew "coreutils"
brew "go"
brew "dep"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "figlet"
brew "gh"
brew "httpie"
brew "jq"
brew "neofetch"
brew "packer"
brew "terraform"
brew "tflint"
brew "tmux"
brew "tree"
brew "vault"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "alacritty"
cask "bitwarden"
cask "chromedriver"
cask "docker"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "nvidia-geforce-now"
cask "obsidian"
cask "spectacle"
cask "visual-studio-code"
cask "webull"
